{
  "General": {
    "HelloWorld": "Bonjour le monde",
    "WelcomeSolidarity": "Bienvenue à la fête de la solidarité",
    "Welcome": "Bienvenue !",
    "All": "Tout",
    "Filters": "Filtres",
    "Options": "Options",
    "ShiftsVolunteers": "Bénévole",
    "NoConnection": "Vous n'êtes pas connecté à Internet",
    "NoInternet": "Pas d'Internet",
    "SeeYouLater": "Revenez nous voir en 2023 !",
    "Finish": "Voilà Manifiesta 2022 qui est fini, merci à tous nos bénévoles et surtout, rendez vous l'an prochain !",
    "Hello": "Bonjour",
    "Confirm": "Confirmer",
    "Maintext": "ManiFiesta? C'est deux jours pour voir le monde tel qu'il devrait être. Venez fêter avec nous le 9 et 10 septembre 2023. Imaginer des alternatives pour l'avenir et agir ensemble... À ManiFiesta, nous parlons la langue de la solidarité et de la diversité."
  },
  "Menu": {
    "Home": "Home",
    "Programme": "Programme",
    "ProgrammeDetail": "Programme Détail",
    "Favorite": "Favoris",
    "About": "À propos - info",
    "Map": "Plan",
    "Saturday": "Samedi",
    "Sunday": "Dimanche",
    "BuyTicket": "Acheter le ticket",
    "Playlist": "Playlist",
    "MyManifiesta": "Mon ManiFiesta",
    "News": "Dernières nouvelles",
    "Selling": "Vendeur",
    "MySellingDetails": "Historique des ventes"
  },
  "Programme": {
    "NoFavorites": "Vous n'avez pas de favoris pour le moment",
    "Locations": "Lieux",
    "Categories": "Catégories",
    "HaveConflict": "Il y a des conflits dans vos favoris",
    "YourFavoris": "Vos favoris",
    "NotificationTitle": "",
    "NotificationSummary": "Un de vos favoris va commencer !",
    "NotificationBody": "l'évènement {{event}} va commencer à {{startDate}} à l'endroit {{location}}",
    "ConflictShifts": "Vous avez des conflits avec certains de vos shifts",
    "FavAdded": "Favori bien ajouté",
    "ScheduleNotYetDefined": "Horaire pas encore défini",
    "NoConnectionNodetail": "Revenez sur cette page avec une connection internet pour avoir les détails.",
    "Search": "Recherche",
    "Filter": "Filtrer"
  },
  "Info": {
    "GeneralInfo": "Information générale",
    "HowToCome": "Comment venir ?",
    "Rules": "Règlement",
    "Contact": "Contact",
    "HomeSubtitle": "Fête de la Solidarité",
    "HomePresentation": "Pendant deux jours, refaisons le monde tel qu'il devrait être. Un monde dans lequel nous nous engageons ensemble pour imaginer les alternatives du futur. Nous y parlons la langue de la solidarité et de la diversité ! La langue des 99%, pas la langue de l'argent.",
    "Date": "Prochaines dates à retenir, 09-10 septembre 2023 !"
  },
  "User": {
    "Login": "Connexion",
    "Password": "Mot de passe",
    "Email": "Email",
    "AcceptNotification": "Accepter les notifications",
    "ConnectionProblem": "Soucis dans la connection",
    "ConnectionBeeple": "Connectez vous avec vos identifiants de bénévole ManiFiesta pour voir ici vos tâches.",
    "SignupBeeple": "<a href='https://volunteers.manifiesta.be/'>Si vous voulez vous inscrire, c'est ici !</a>",
    "SignupBeepleText": "Inscription",
    "WebsiteBeeple": "<a href='https://volunteers.manifiesta.be/'>Aller vers le site pour les bénévoles</a>",
    "WebsiteBeepleText": "Aller vers le site pour les bénévoles",
    "DeleteAccount": "Supprimer compte",
    "NotConnectedForShifts": "Internet requis pour se connecter à vos shifts"
  },
  "Error": {
    "Generic": "Une erreur s'est produite",
    "auth-bad-combination": "Vous n'avez pas rentré le bon email ou mot de passe, ou vous n'êtes pas encore inscrit",
    "auth-bad-authentification": "Vous n'êtes pas encore inscrit au bénévolat ManiFiesta ?",
    "auth-bad-body": "La formulaire est mal envoyé",
    "auth-bad-not-in-file": "Si c'est votre première inscription, il se peut que la synchronisation n'est pas encore faite, veuillez attendre 2 - 3 jours, nous nous excusons du soucis.",
    "enrolments-get-fail": "Il y a une erreur pour accéder à vos shifts",
    "cors-bridge-fail": "Il y a une erreur pour accéder aux informations demandées"
  },
  "About": {
    "App": "Concernant l'application",
    "Dev": "Application développé sous licence libre GPL-3 ",
    "BuyTicket": "Achetez votre ticket ici",
    "Article": "Article {{num}}",
    "ArticleOne": "À ManiFiesta, nous soutenons toutes les alternatives du futur. Nous parlons le langage de la solidarité et de la diversité, la langue des 99 %, et non pas celle des 1% qui possèdent la plus grosse part du gâteau. Aussi, à la fête de la solidarité, le racisme, le sexisme, l'homophobie et toutes les autres formes de propagation de haine sont absolument déplacées.",
    "ArticleTwoOne": "L'entrée à ManiFiesta est gratuite pour les enfants de moins de 12 ans ",
    "ArticleTwoTwo": "Toute personne se présentant à l'entrée de ManiFiesta doit être en possession d'un bracelet valable ou d'un bon d'accès spécial délivré par l'organisateur ",
    "ArticleTwoThree": "Le bracelet ne vaut que pour l'accès d'une seule personne et pour le(s) jour(s) pour le(s)quel(s) vous avez acheté un ticket ",
    "ArticleTwoFour": "Les tickets du festival ne sont ni remboursés ni échangés ",
    "ArticleTwoFive": "Un bracelet ManiFiesta volé ou perdu n'est ni remplacé ni remboursé",
    "ArticleTwoSix": "Les visiteurs pénétrant sur le terrain de ManiFiesta cèdent leur droit à l’image et donnent ainsi leur accord pour apparaître sur des images diffusées sur internet ainsi que sur des supports papiers distribués dans des lieux publics",
    "ArticleThreeBegin": "Sur le site du festival, il est interdit à chaque visiteur : ",
    "ArticleThreeOne": "De pénétrer dans les zones auxquelles vous n'avez pas accès, comme par exemple la zone des bénévoles, l'espace presse, le backstage…",
    "ArticleThreeTwo": "De grimper sur les tentes, barrières, passerelles, bancs et autres constructions",
    "ArticleThreeThree": "De bloquer les entrées et sorties (de secours)",
    "ArticleThreeFour": "De troubler l'ordre public ou de mettre en danger la sécurité d'autrui",
    "ArticleThreeFive": "De vendre de la nourriture, des boissons ou d'autres produits sans l'autorisation expresse de l'organisateur",
    "ArticleThreeSix": "De verser ou de tirer avec des objets contenant des matières solides, liquides ou gazeuses",
    "ArticleThreeSeven": "De fumer dans les zones où c'est interdit",
    "ArticleThreeEight": "D'uriner dans l'espace public",
    "ArticleThreeNine": "De circuler sur le site avec un véhicule sans autocollant officiel (délivré par l’organisateur). Les voitures et autres véhicules non autorisés seront déplacés aux propres frais des contrevenants",
    "ArticleFourBeginOne": "Le contrôle d'accès s'appuie sur la loi prévue à cet effet, dans le but de détecter des armes ou des objets dangereux dont la présence pourrait perturber le bon déroulement de l'événement ou mettre en danger la sécurité des personnes présentes.",
    "ArticleFourBeginTwo": "Les objets suivants sont interdits sur le site du festival et du camping :",
    "ArticleFourOne": "Verre, canettes, drogues ou d'autres produits stimulants",
    "ArticleFourTwo": "Tout autre appareil pouvant être considéré par le service de sécurité comme dangereux pour le public du festival",
    "ArticleFourThree": "Projectiles ou explosifs sous forme solide, liquide ou gazeuse",
    "ArticleFourFour": "Produits ou matériaux inflammables et aérosols",
    "ArticleFourFive": "Éléments pyrotechniques tels que des feux de Bengale, fusées de feu d'artifice, flambeaux...",
    "ArticleFourSix": "Toute arme ou objet dangereux, pointu ou tranchant (bâtons, chaînes, couteaux...)",
    "ArticleFourSeven": "Des banderoles ou des objets portant des textes discriminatoires ou provocateurs qui pourraient être utilisés pour troubler l'ordre public ou mettre en danger la sécurité.",
    "ArticleFourEight": "Il est en outre interdit d'allumer quelque feu que ce soit.",
    "ArticleFiveBegin": "L'accès au site du festival peut vous être refusé (sans droit à la restitution du titre d'accès) :",
    "ArticleFiveOne": "Si vous êtes sous influence de la boisson ou d'une drogue",
    "ArticleFiveTwo": "Si l'accès vous a déjà été refusé par l'organisation ou d'autres autorités",
    "ArticleFiveThree": "Si vous affichez un comportement manifestant l'intention de troubler l'ordre public, de provoquer autrui par des incitations à la violence ou si vous occasionnez des dommages à des personnes ou des objets",
    "ArticleFiveFour": "Si vous refusez de respecter les conditions générales",
    "ArticleSixBegin": "Pour des raisons de sécurité, l'organisateur se réserve le droit de :",
    "ArticleSixOne": "Mettre un terme au festival ou de l'interrompre",
    "ArticleSixTwo": "De maintenir provisoirement les visiteurs sur le site jusqu'à la fin du festival",
    "ArticleSixThree": "De faire évacuer le site en partie ou dans sa totalité",
    "ArticleSixFour": "De vous refuser l'accès au site, même si vous êtes en possession d'un titre d'accès valable",
    "ArticleSixEnd": "L'organisateur peut être contraint de modifier le programme du festival. Dans ce cas, le ticket d'entrée reste valable, mais une modification du programme ne constitue pas une raison pour réclamer un remboursement à l'organisation.",
    "ArticleSevenOne": "Les chiens en laisse sont autorisés, sauf sur l'emplacement de PioFiesta, à l'intérieur des bâtiments et lors des débats et conférences",
    "ArticleSevenTwo": "Les prises de son ou de vue professionnelles ne sont autorisées qu'aux personnes munies d'une accréditation de presse",
    "Access4allMainText": "En tant que défi prioritaire pour ManiFiesta 2022, nous avons travaillé sur un plan visant à améliorer l’accessibilité du site en coopération avec des organisations spécialisées. Plusieurs mesures importantes sont en cours d’élaboration :",
    "Access4allMainTextOne": "L’ouverture au public de la zone située entre l’entrée des stands et l’esplanade, afin de créer un lien accessible entre la piste et l’esplanade.",
    "Access4allMainTextTwo": "Le déplacement des escaliers entre l’esplanade et la piste vers le milieu de la piste, de façon à réduire les distances.",
    "Access4allMainTextThree": "La pose d’un sol sur l’herbe de l’esplanade afin que les personnes et les équipements puissent se déplacer plus facilement.",
    "Access4allMainTextFour": "Les tentes situées le long de la piste seront élevées au même niveau que la pelouse.",
    "Access4allMainTextFive": "Il y aura une passerelle vers la zone des jeunes (virage extérieur de la piste).",
    "Access4allMainTextSix": "Nous fournirons des stewards pour escorter les personnes qui en ont besoin.",
    "Access4allMainTextSeven": "L’accès pour les personnes à mobilité réduite sera amélioré.",
    "Access4allField": "Terrain du festival",
    "Access4allFieldOne": "Nous prévoyons une entrée large pour les personnes en fauteuil roulant et leur accompagnateur.",
    "Access4allFieldTwo": "Les chiens d’aveugle et d’assistance sont autorisés sur le terrain du festival.",
    "Access4allFieldThree": "Sur la scène principale, une plateforme sera construite pour permettre aux personnes en fauteuil roulant, aux personnes avec des béquilles, aux personnes souffrant de troubles du spectre autistique, etc… de prendre place afin de suivre tranquillement les événements sur scène.",
    "Access4allFieldFour": "Il va sans dire que cette scène est réservée aux personnes attentes d”un handicap. Veuillez être courtois. Un superviseur par personne est autorisé sur la plate-forme.",
    "Access4allFieldFive": "S’il y a trop de monde sur la plate-forme, la régie et/ou les assistants demanderont aux accompagnateurs de quitter la plate-forme.",
    "Access4allFieldSix": "Une toilette adaptée sera fournie à chaque installation sanitaire et à la plate-forme pour les personnes en fauteuil roulant.",
    "Access4allFieldSeven": "Il est possible d’utiliser l’équipement auditif pour les malentendants. Il faut en faire la demande à l’avance par courrier.",
    "Access4allFieldEight": "Pendant le moment central, des sous-titres seront fournis en français et en néerlandais.",
    "Access4allParking": "Parking",
    "Access4allParkingOne": "Une zone “Kiss and Ride” sera aménagée à l’entrée.",
    "Access4allParkingTwo": "Un parking pour les personnes atteintes d’un handicap sera prévu près de l’entrée du festival. Cette zone de stationnement réservée n’est accessible que sur présentation d’un ticket de stationnement bleu valide pour les personnes atteintes d’un handicap et après demande préalable. Si vous souhaitez en faire usage, veuillez nous en informer par e-mail. De cette façon, nous pouvons estimer le nombre de places à prévoir.",
    "Access4allContact": "Contact et inscription",
    "Access4allContactText": "Vous souhaitez bénéficier de certaines facilités (parking, équipement auditif,…) Ou vous avez d’autres questions ? N’hésitez pas à envoyer un courriel à <a href='mailto:simon@manifiesta.be'>simon@manifiesta.be</a>.",
    "Lodging": "Logement",
    "CampingManifiesta": "Camping ManiFiesta",
    "CampingManifiestaText": "Comme l’année passée ManiFiesta organise un camping pour les festivaliers. Le camping se trouve à Bredene à l’endroit habituel : Horizon, Kapellestraat 88, 8450 Bredene. <a href='https://manifiesta.eventsquare.co/fr/2022/shop'>Achetez votre ticket de camping !&nbsp;</a>",
    "CampingYoung": "Camping pour les jeunes",
    "CampingYoungText": "Pour les jeunes de moins de 26 ans, RedFox et Comac proposent un camping et des dortoirs pour filles et garçons au camping de ManiFiesta. Le camping se trouve à Bredene à l’endroit habituel.",
    "ShuttleBredene": "Navettes vers Bredene",
    "ShuttleBredeneText": "De nombreux festivaliers séjourneront à Bredene pendant ManiFiesta. Pendant le festival, des navettes gratuites seront mises à disposition entre ManiFiesta et Bredene aux heures où il n’y a plus de transports publics.",
    "OtherLodging": "Logements alternatifs",
    "OtherLodgingText": "Si vous cherchez un autre hébergement, voici une liste d’options externes : <a href='https://www.jeugdherbergen.be/nl/oostende'>Auberges de jeunesse</a>, <a href='http://www.veldenduin.be/fr/''>Veld en Duin</a>, <a href='https://delombarde.be/fr/recherche/''>De lombarde</a>, <a href='https://www.florealgroup.be/fr/domaine-de-vacances/floreal-nieuwpoort'>Floreal</a> et <a href='https://www.visitoostende.be/fr'>l’office du tourisme d’Ostende</a>"
  },
  "Volunteer": {
    "AdvantageTitle": "Quels sont les avantages des bénévoles ?",
    "AdvantagePartOne": "Si tu es bénévole pendant le festival, tu recevras un T-shirt et tu auras accès au village bénévoles. Dans cette zone, des repas gratuits (le jour de ton bénévolat) et des boissons non alcoolisées (tout le week-end) seront à ta disposition.",
    "AdvantagePartTwo": "Si tu es bénévole pendant le montage et le démontage, tu recevras un repas et des boissons le jour de ton bénévolat. Si tu restes plusieurs jours, tu auras également le repas du soir, le petit-déjeuner et tu seras logé (entre les jours de bénévolat) par ManiFiesta. En soirée, une salle commune du logement à Horizon sera ouverte pour un moment collectif avec un bar à prix libre.",
    "AdvantagePartThree": "Tu seras aussi invité à MiniFiesta, une fête spécialement dédiée aux bénévoles le vendredi pour déjà te mettre dans l’ambiance et te remercier d’avance (tu recevras un ticket repas et deux tickets boissons).",
    "AdvantagePartFour": "Le ticket n’est pas remboursé pour les bénévoles. Nous faisons au mieux pour maintenir le prix d’entrée aussi démocratique que possible.",
    "InsuranceTitle": "Assurance",
    "InsurancePartOne": "En tant que bénévole à Manifiesta, vous êtes couvert par notre assurance pour tout dommage corporels en cas d'accident et pour votre responsabilité civile pour les dommages causés à des tiers. Cela signifie:",
    "InsurancePartList": "<ul><li>Par dommage corporel, on entend des dommages portant atteinte à votre intégrité physique, mentale ou économique.</li><li>Des accidents peuvent se produire pendant le bénévolat au festival, ainsi que sur votre trajet aller et retour.</li><li>Les dommages matériels en cas d'accident ne sont pas couverts, sauf si tu as besoin d'un certain matériel pour des raisons médicales. Cela signifie par exemple que les vêtements endommagés ne sont pas couverts par l'assurance, mais que les lunettes cassées le sont.</li><li>Au niveau de la responsabilité civile. Cette assurance couvre les dommages que vous pourriez causer au public ou à d'autres tiers. C'est-à-dire les dommages matériels et corporels que vous pourriez causer dans le cadre de votre bénévolat, que vous soyez directement à l’origine du dommage ou que celui-ci résulte d’un défaut de surveillance. Par exemple, vous blessez quelqu'un en portant une table.</li></ul>",
    "InsurancePartPolice": "Nous sommes assurés par CIRCLES GROUP S.A. (numéro de police : CE76709)",
    "InsuranceEnd": "En cas de problème ou pour toute question pendant le festival, vous pouvez vous rendre au secrétariat bénévoles (dans le village bénévoles). Vous pouvez contacter <a href='mailto:volunteers@manifiesta.be'>volunteers@manifiesta.be</a> si vous souhaitez avoir plus de détails sur l'assurance.",
    "PostalCode": "Code postal",
    "WantSell": "Je veux vendre des tickets",
    "SellingGoal": "Combien de tickets veux-tu vendre cette année ?",
    "Logout": "Déconnexion"
  },
  "Ticket": {
    "ConnectionSelling": "Connexion pour nos vendeur",
    "SellerEmail": "Email du vendeur",
    "Department": "Organisation",
    "DepartmentChoice": "Choix de l'organisation",
    "TicketsGoal": "Objectif",
    "ClientInformation": "Information du client :",
    "ClientEmail": "Email du client",
    "VerificationClientEmail": "Vérification email du client",
    "ClientFirstname": "Prénom du client",
    "ClientLastname": "Nom du client",
    "Buy": "Vendre",
    "Cancel": "Annuler",
    "Details": "Données client",
    "ValidateBuy": "Valider le paiement",
    "Pay": "Payer",
    "EnterSomeDataToBeAbleToSell": "Remplissez vos données de profil",
    "HardwareNOK": "On y est presque, encore quelques détails !",
    "VivaWalletNotInstall": "L'app Viva Wallet POS doit être installée pour pouvoir accepter des paiements",
    "InstallVivaWallet": "Installer Viva Wallet POS",
    "GpsNotActivated": "Localisation doit être activée comme sécurité anti-fraude",
    "ActivateGps": "Activer Localisation / GPS",
    "NfcNotActivated": "NFC doit être activée pour lire les cartes en banque des clients",
    "ActivateNfc": "Activer NFC",
    "GoMyManifiestaForConnect": "Pour accèder à la vente de ticket vous devez vous connecter sur My Manifiesta et y remplir des informations",
    "TicketBuyRecap": "Récapitulatif de la vente",
    "ClientWantPhysicTicket": "Envoyer le ticket par la poste",
    "ClientStreet": "Rue du client",
    "ClientNumber": "Numéro de rue du client",
    "ClientPostCode": "Code postal du client",
    "ClientCity": "Commune du client",
    "ContinueSelling": "Continuer à vendre",
    "GoodSellingCamrad": "Félicitation pour ta vente camarade {{sellerName}} !",
    "NumberSellingAndTicket": "{{totalTickets}} ticket(s) vendu sur {{totalSelling}} ventes",
    "TargetNotYet": "Encore {{restingTicket}} ticket(s) à vendre pour ton objectif de {{goal}}",
    "TargetYet": "Super, tu as atteint ton objectif de {{goal}} !",
    "HelloSeller": "Bonjour {{sellerName}} !",
    "BestSellerOurDepartment": "Top 10 de mon organisation",
    "MySelling": "Mes ventes",
    "Tickets": "Tickets",
    "BestSellerMyPostalCode": "Ventes dans ma commune",
    "BestSellerNational": "Top 10 du pays",
    "Ticket(s)At": "ticket(s) à",
    "Price": "Prix",
    "TicketReference": "Référence du ticket",
    "CuriousOfOther": "Curieux de voir combien les autres camarades ont vendu ? Viens voir ici !",
    "HistoricOfSelling": "Historique des ventes",
    "SellingSuccess": "Vente réussie !",
    "DataPrivacyUser": "J'accepte que mes données soient enregistrées, traitées et partagées. Plus d'infos: <a href='https://manifiesta.be/fr/privacy-policy/'>https://manifiesta.be/fr/privacy-policy/</a>",
    "DataPrivacyClient": "Le client accepte que ses données soient enregistrées et traitées. Plus d’infos : <a href='https://manifiesta.be/fr/privacy-policy/'>https://manifiesta.be/fr/privacy-policy/</a>",
    "ClientAcceptKeepData": "Le client accepte que ses données soient stockées",
    "IAcceptKeepData": "J'accepte que ces données soient stockées",
    "ClientWantNewsletter": "Le client veut s'inscrire à la newsletter de ManiFiesta",
    "CompleteSellerDepartmentInfoPlease": "Veuillez remplir vos informations de profil svp",
    "MyDepartmentInfo": "Mon profil",
    "IAmFromWorkerGroup": "Groupe monde du travail",
    "BestSellerMyDepartmentWorker": "Meilleurs vendeur des travailleurs de ma commune",
    "BestSellerOurProvince": "Top 10 de ma province",
    "BeginSell": "Commencer à vendre",
    "SellerFirstname": "Prénom",
    "SellerLastname": "Nom",
    "PostSellingInfo": "{{numberTicket}} cartes viennent d'être envoyées à {{fullName}} via l'email {{email}}",
    "YetXToSell": "Encore {{restingTicket}} à vendre...",
    "TimeIncreaseGoal": "Temps d'augmenter ton objectif ?",
    "NoNfcAvailable": "Ton smartphone n'a pas de capteur NFC et n'a donc pas la capacité d'accepter des paiements par carte bancaire. Tu pourras uniquement accepter des paiements par QR code (p.ex. Payconiq).",
    "ClientWantProof": "Si le client souhaite une preuve de son achat, laissez-lui noter la référence ou prendre une photo de ce message.",
    "ServiceCharge": "Frais de service",
    "PayconicWarning": "Lors d'un paiement via QR Code - Payconiq, veuillez faire attention à bien appuyer sur \"reçu\" quand le client a payé. C'est très important pour la validation",
    "GoToWebVersion": "Soucis avec Viva Wallet ? Utilisez donc la version web de vente de tickets",
    "PaymentSucceesWithoutTicket": "Un paiement a eu lieu mais aucun ticket n'est vendu ? Contactez app@manifiesta.be avec l'email du client et l'heure du soucis",
    "GoWebVersie": "Pour vendre des tickets avec ton téléphone, tu dois utiliser la version web via ce lien",
    "LetMeSeeNormalAppVersion": "Laissez moi quand même voir la version avec Viva Wallet et paiement sans contact",
    "ResetVivaWallet": "Reset Viva Wallet",
    "OnlyQrCodePlease": "Utilisez UNIQUEMENT le QR Code svp"
  }
}
