{
  "General": {
    "HelloWorld": "Hallo Wereld",
    "WelcomeSolidarity": "Welkom op het feest van de solidariteit",
    "Welcome": "Welkom !",
    "All": "Alle",
    "Filters": "Filters",
    "Options": "Opties",
    "ShiftsVolunteers": "Vrijwilliger",
    "NoConnection": "Je bent niet verbonden met internet",
    "NoInternet": "Geen Internet",
    "SeeYouLater": "Kom terug en zie ons in 2023!",
    "Finish": "Manifiesta is gesloten voor 2022, bedankt aan al onze vrijwilligers en vooral, tot volgend jaar!",
    "Hello": "Hallo",
    "Confirm": "Bevestigen",
    "Map": "De map",
    "Maintext": "ManiFiesta? Dat is twee dagen lang de wereld zoals hij zou moeten zijn. Kom met ons feesten op 9 en 10 september 2023. Alternatieven voor de toekomst bedenken en in beweging komen… Op ManiFiesta spreken we de taal van solidariteit en diversiteit."
  },
  "Menu": {
    "Home": "Home",
    "Programme": "Programma",
    "ProgrammeDetail": "Programmadetails",
    "Favorite": "Favoriet",
    "About": "Over - Info",
    "Map": "Kaart",
    "Saturday": "Zaterdag",
    "Sunday": "Zondag",
    "BuyTicket": "Koop het ticket",
    "Playlist": "Playlist",
    "MyManifiesta": "Mijn ManiFiesta",
    "News": "Nieuws",
    "Selling": "Verkoper",
    "MySellingDetails": "Verkoopsgeschiedenis"
  },
  "Programme": {
    "NoFavorites": "U heeft geen favoriet voor dit moment",
    "Locations": "Locaties",
    "Categories": "Categories",
    "HaveConflict": "Er zijn conflicten in uw favorieten",
    "YourFavoris": "Uw favorieten",
    "NotificationTitle": "",
    "NotificationSummary": "Een van je favoriete evenementen gaat beginnen !",
    "NotificationBody": "Het evenement {{event}} gaat beginnen om {{startDate}} naar {{location}}",
    "ConflictShifts": "Je hebt een conflict met sommige van je shift",
    "FavAdded": "Favoriet goed toegevoegd",
    "ScheduleNotYetDefined": "Uur nog niet gedefinieerd",
    "NoConnectionNodetail": "Komen terug naar deze pagina met een internetverbinding voor details.",
    "Search": "Zoeken",
    "Filter": "Filter"
  },
  "Info": {
    "GeneralInfo": "Algemene informatie",
    "HowToCome": "Hoe te komen ?",
    "Rules": "Regels",
    "Contact": "Contact",
    "HomeSubtitle": "Feest van de Solidariteit",
    "HomePresentation": "Laten we twee dagen lang opnieuw bouwen aan een wereld zoals hij zou moeten zijn. Een wereld waarin we ons samen inzetten om de alternatieven van de toekomst te bedenken. Wij spreken de taal van solidariteit en diversiteit! De taal van de 99%, niet de taal van het geld.",
    "Date": "Volgende data om te onthouden, 09-10 september 2023!",
    "NewInfos": "Laatste nieuws"
  },
  "User": {
    "Login": "Inloggen",
    "Password": "Password",
    "Email": "E-mail",
    "AcceptNotification": "Aankondigingen accepteren",
    "ConnectionProblem": "Problemen in de verbinding",
    "ConnectionBeeple": "Log je hier in met je vrijwilligersgegens als je wil dat je vrijwilligerstaken hier verschijnen.",
    "SignupBeeple": "<a href='https://volunteers.manifiesta.be/'>Klik hier als je je wil inschrijven als vrijwilliger bij ManiFiesta.<a>",
    "SignupBeepleText": "Registratie",
    "WebsiteBeeple": "<a href='https://volunteers.manifiesta.be/'>Ga naar de site voor vrijwilligers</a>",
    "WebsiteBeepleText": "Ga naar de site voor vrijwilligers",
    "DeleteAccount": "Account verwijderen",
    "NotConnectedForShifts": "Internet vereist om verbinding te maken met jouw vrijwilligerstaken"
  },
  "Error": {
    "Generic": "Een fout opgetreden",
    "auth-bad-combination": "Je hebt niet het juiste e-mailadres of wachtwoord ingevoerd, of je hebt je nog niet geregistreerd",
    "auth-bad-authentification": "Heb je je nog niet aangemeld voor vrijwilligerswerk bij ManiFiesta ?",
    "auth-bad-body": "Het formulier is verkeerd verzonden",
    "auth-bad-not-in-file": "Als dit uw eerste registratie is, kan het zijn dat de synchronisatie nog niet is voltooid, wacht 2-3 dagen, onze excuses voor de zorgen.",
    "enrolments-get-fail": "Er is een fout opgetreden bij het openen van uw diensten",
    "cors-bridge-fail": "Er is een fout opgetreden bij het openen van de gevraagde informatie"
  },
  "About": {
    "App": "Over de app",
    "Dev": "Applicatie ontwikkeld onder de GPL-3 licentie ",
    "BuyTicket": "Koop hier je ticket",
    "Article": "Artikel {{num}}",
    "ArticleOne": "Op ManiFiesta zetten we samen onze schouders onder de alternatieven van de toekomst. Wij spreken de taal van de solidariteit en de diversiteit, de taal van de 99%, niet die van het grote geld. Op het feest van de solidariteit is dan ook geen plaats voor racisme, seksisme, homofobie of andere vormen van haatzaaierij.",
    "ArticleTwoOne": "Toegang tot ManiFiesta is gratis voor kinderen onder de 12",
    "ArticleTwoTwo": "Iedereen die zich aanmeldt aan de ingang van ManiFiesta moet in het bezit zijn van een geldig bandje of een speciale toegangsvoucher verleend door de organisator",
    "ArticleTwoThree": "Eén bandje geldt enkel voor de toegang van één persoon op de dag/dagen waarvoor u een ticket hebt aangekocht",
    "ArticleTwoFour": "Festivaltickets worden niet terugbetaald of omgewisseld",
    "ArticleTwoFive": "Een gestolen of verloren ManiFiestabandje wordt niet vervangen of terugbetaald",
    "ArticleTwoSix": "Bezoekers die het terrein van ManiFiesta betreden, geven expliciet toestemming om te verschijnen op beelden die op internet worden gedeeld en op drukwerk dat op openbare plaatsen wordt verspreid",
    "ArticleThreeBegin": "Op het festival- en campingterrein is het voor iedere bezoeker verboden :",
    "ArticleThreeOne": "zones te betreden waar u geen toegang toe heeft, zoals bijvoorbeeld de vrijwilligerszone, persruimte, backstage, …",
    "ArticleThreeTwo": "te klimmen op tenten, hekken, lichtbruggen, banken en andere constructies",
    "ArticleThreeThree": "ingangen en (nood)uitgangen te blokkeren",
    "ArticleThreeFour": "de openbare orde te verstoren of de veiligheid van anderen in gevaar te brengen",
    "ArticleThreeFive": "eten, drinken of andere producten te verkopen zonder uitdrukkelijke toestemming van de organisator",
    "ArticleThreeSix": "te gooien of te schieten met voorwerpen in vaste, vloeibare of gas-vorm",
    "ArticleThreeSeven": "te roken in zones waar dit verboden is",
    "ArticleThreeEight": "in het openbaar te urineren",
    "ArticleThreeNine": "het terrein te betreden met een wagen zonder officiële sticker (verleend door de organisator). Niet toegestane wagens zullen weggesleept worden op eigen kosten",
    "ArticleFourBeginOne": "Toegangscontrole is gebaseerd op de hiervoor voorziene wet, met als doel het opsporen van wapens of gevaarlijke voorwerpen waarvan het binnenbrengen het goede verloop van het evenement kan verstoren of de veiligheid van de aanwezigen in het gedrang kan brengen.",
    "ArticleFourBeginTwo": "De volgende voorwerpen zijn verboden op het festival- en campingterrein :",
    "ArticleFourOne": "Glas, blikjes, drugs of andere stimulerende middelen",
    "ArticleFourTwo": "Elk ander apparaat dat door de veiligheidsdiensten als gevaarlijk beschouwd kan worden voor andere festivalbezoekers",
    "ArticleFourThree": "Projectielen of explosieven in vaste, vloeibare of gas-vorm",
    "ArticleFourFour": "Ontvlambare producten of materialen & spuitbussen",
    "ArticleFourFive": "Pyrotechnische voorwerpen zoals Bengaals vuur, vuurwerk, fakkels, …",
    "ArticleFourSix": "Elk wapen of gevaarlijk, scherp voorwerp (stokken, ketting, messen, …)",
    "ArticleFourSeven": "Spandoeken of voorwerpen met discriminerende of provocerende teksten die gebruikt kunnen worden om de openbare orde te verstoren of de veiligheid in gevaar te brengen.",
    "ArticleFourEight": "Vuurtjes maken is verboden",
    "ArticleFiveBegin": "Toegang tot het festival- en campingterrein kan u ontzegd worden (zonder recht op restitutie van het toegangsbewijs) indien u :",
    "ArticleFiveOne": "onder invloed van drank of drugs bent",
    "ArticleFiveTwo": "de toegang reeds eerder geweigerd werd door de organisatie of andere autoriteiten",
    "ArticleFiveThree": "manifest gedrag vertoont met de bedoeling de openbare orde te verstoren, te provoceren door het aanzetten tot geweld of schade toe te brengen aan personen of voorwerpen",
    "ArticleFiveFour": "weigert de algemene voorwaarden na te leven",
    "ArticleSixBegin": "Om veiligheidsredenen behoudt de organisator het recht om :",
    "ArticleSixOne": "het festival te stoppen of te onderbreken",
    "ArticleSixTwo": "de bezoekers voorlopig op het terrein te houden tot het einde van het festival",
    "ArticleSixThree": "geheel of gedeeltelijk de site te ontruimen",
    "ArticleSixFour": "toegang tot het terrein te weigeren, zelfs wanneer men in het bezit is van een geldig toegangsbewijs",
    "ArticleSixEnd": "De organisator kan gedwongen worden het programma van het festival te wijzigen. In dit geval blijft het toegangsticket geldig, maar een wijziging in de programmatie is geen reden om een terugbetaling van de organisatie te eisen.",
    "ArticleSevenOne": "Honden aan de leiband zijn toegelaten op het terrein, uitgezonderd op de PioFiesta, in de gebouwen en in de debatten en conferenties",
    "ArticleSevenTwo": "Professionele geluids- of beeldopnames zijn enkel toegestaan mits persaccreditatie",
    "Access4allMainText": "Als prioritaire uitdaging voor ManiFiesta 2022 hebben we aan een plan gewerkt voor de verbetering van de toegankelijkheid van het terrein en dit in samenwerking met gespecialiseerde organisaties. Verschillende grote maatregelen worden uitgewerkt:",
    "Access4allMainTextOne": "De opening voor het publiek van de zone tussen de ingang van de standen en de esplanade, zo kunnen we een toegankelijke link tussen de piste en de esplanade realiseren.",
    "Access4allMainTextTwo": "De verplaatsing van de trappen tussen de esplanade en de piste naar het midden van de piste zorgt ervoor dat de afstanden korter worden.",
    "Access4allMainTextThree": "We leggen een vloer op het gras van de piste zodat zowel mensen als materiaal zich gemakkelijker kunnen verplaatsing op het terrein.",
    "Access4allMainTextFour": "De verhoging van de tenten langs de piste zodat ze op dezelfde komen als het gras zelf.",
    "Access4allMainTextFive": "Er komt een brug naar de jongenrenzone (buitenbocht piste).",
    "Access4allMainTextSix": "We voorzien stewards om mensen die het nodige hebben te begeleiden.",
    "Access4allMainTextSeven": "De toegang voor de mensen met een beperkte mobiliteit wordt verbeterd.",
    "Access4allField": "Festivalweide",
    "Access4allFieldOne": "We voorzien een brede ingang voor rolstoelgebruikers en hun begeleider.",
    "Access4allFieldTwo": "Blindgeleidehonden en assistentehonden worden toegelaten op de festivalweide.",
    "Access4allFieldThree": "Aan de Main Stage wordt een platform opgetrokken waar rolstoelgebruikers, mensen met krukken, mensen met autisme spectrumstoornissen, etc… kunnen plaatsnemen om rustig het podiumgebeuren te kunnen volgen.",
    "Access4allFieldFour": "Het spreekt voor zich dat dit podium enkel voorbehouden is voor personen met een handicap. Wees hoffelijk. Per persoon mag er één begeleider mee op het platform.",
    "Access4allFieldFive": "Als het te druk wordt op het platform zal sfeerbeheer en/of assistenten de begeleiders vragen om het platform te verlaten.",
    "Access4allFieldSix": "Aan elke toiletgelegenheid en het platform voor rolstoelgebruikers zal een aangepast toilet worden voorzien.",
    "Access4allFieldSeven": "Er is de mogelijkheid om gebruik te maken van CM1 toestellen voor slechthorende personen. Dit dient vooraf via mail te worden aangevraagd.",
    "Access4allFieldEight": "Tijdens het centraal moment zal er ondertiteling voorzien worden in het Frans én het Nederlands.",
    "Access4allParking": "Parking",
    "Access4allParkingOne": "Er wordt een Kiss and Ride zone voorzien aan de ingang.",
    "Access4allParkingTwo": "Voor personen met een handicap wordt er parking voorzien dichtbij de ingang van het festival. Deze voorbehouden parking is enkel toegankelijk op het vertonen van een geldig blauwe parkeerkaart voor mensen met een beperking en na voorafgaande aanvraag. Laat ons via mail weten als je van deze voorziening wenst gebruik te maken. Zo kunnen we inschatten hoeveel plaatsen we moeten voorzien.",
    "Access4allContact": "Contact & aanmelden",
    "Access4allContactText": "Wens je gebruik te maken van bepaalde faciliteiten: parking, CM1 apparaat, … Of heb je andere vragen? Stuur dan gerust een mailtje naar <a href='mailto:simon@manifiesta.be'>simon@manifiesta.be</a>",
    "Lodging": "Logement",
    "CampingManifiesta": "Camping ManiFiesta",
    "CampingManifiestaText": "Zoals vorige jaar organiseert Manifiesta een camping voor de Festivalgangers: Horizon, Kapellestraat 88, 8450 Bredene. <a href='https://manifiesta.eventsquare.co/nl/2022' target='_blank' rel='noopener'>Koop hier je campingticket.</a>",
    "CampingYoung": "Camping voor Jongeren",
    "CampingYoungText": "Voor jongeren onder de 26 jaar voorzien Comac en Redfox op hetzelfde terrein een camping en slaapzalen voor jongens en meisjes aan een voordelige prijs.",
    "ShuttleBredene": "Shuttles naar Bredene",
    "ShuttleBredeneText": "Veel festivalgangers verblijven tijdens ManiFiesta in Bredene. Manifiesta voorziet gedurende het festival, tijdens de uren dat er geen openbaar vervoer is, gratis shuttels tussen ManifFesta en Bredene (vertrek en aankomstplaats in Bredene ter hoogte van het campingterrein).",
    "OtherLodging": "Alternatief logement",
    "OtherLodgingText": "Ben je opzoek naar alternatieve om te kunnen overnachten? Dan vind je hier een lijst met alternatieve externe mogelijkheden : <a href='https://www.jeugdherbergen.be/nl/oostende'>Jeugdherberg</a>, <a href='http://www.veldenduin.be/nl/'>Veld en Duin</a>, <a href='https://delombarde.be/nl/'>De lombarde</a>, <a href='https://www.florealgroup.be/nl/vakantiepark/floreal-nieuwpoort'>Floreal</a>, <a href='https://www.visitoostende.be/nl'>Toeristischedienst van Oostende</a>"
  },
  "Volunteer": {
    "AdvantageTitle": "Voorwaarden als vrijwilliger",
    "AdvantagePartOne": "Als je tijdens het festival vrijwilliger bent, krijg je een T-shirt en heb je toegang tot het vrijwilligersdorp. In het dorp kan je genieten van gratis maaltijden (op de dag van je shift) en gratis niet-alcoholische dranken.",
    "AdvantagePartTwo": "Als je vrijwilliger bent tijdens de opbouw en de afbraak, krijg je een maaltijd en drank op de dag van je shift. Als je meerdere dagen blijft, voorzien we met ManiFiesta ook een avondmaal, een ontbijt en een slaapplaats (tussen de dagen van je shifts). s Avonds kan je terecht in de gemeenschappelijke zaal van het verblijf Horizon voor een collectief moment met gratis bar.",
    "AdvantagePartThree": "We nodigen je ook graag uit voor MiniFiesta, een feest specifiek voor alle vrijwilligers op vrijdag - om je alvast in de stemming te brengen en je op voorhand al te bedanken (je krijgt een bonnetje voor een gratis maaltijd en twee drankkaartjes).",
    "AdvantagePartFour": "Je ticket wordt als vrijwilliger niet terugbetaald. We doen ons best om de inkomstprijs zo democratisch mogelijk te houden.",
    "InsuranceTitle": "Verzekering",
    "InsurancePartOne": "Als vrijwilliger op Manifiesta ben je verzekerd door onze verzekering voor lichamelijke letsels ten gevolge van ongevallen en voor burgerlijke aansprakelijkheid bij schade aan derden. Dit betekent o.a het volgende:",
    "InsurancePartList": "<ul><li>Lichamelijke letsels betekent schade aan uw fysieke, psychische of economische integriteit..</li><li>Ongevallen kunnen gebeuren zowel tijdens het vrijwilligerswerk op het festival als op de heen- en terugweg.</li><li>Je materiële schade bij ongevallen is niet gedekt, tenzij het gaat om een materieel voorwerp voor medische redenen. Dit betekent bijvoorbeeld dat beschadigde kledij niet door de verzekering gedekt wordt, maar een gebroken bril wel.</li><li>Wat de burgerlijke aansprakelijkheid betreft. Deze verzekering dekt de schade die jij aan het publiek of andere derden zou kunnen toebrengen. Dat wil zeggen : materiële schade en lichamelijke letsels die je in het kader van je vrijwilligerswerk zou kunnen veroorzaken, ongeacht of je de schade rechtstreeks veroorzaakt of dat deze het gevolg is van een gebrek aan toezicht. Bijvoorbeeld, je verwondt iemand terwijl je een tafel draagt.</li></ul>",
    "InsurancePartPolice": "Wij zijn verzekerd bij CIRCLES GROUP S.A. (polisnummer: CE76709)",
    "InsuranceEnd": "Als je tijdens het festival problemen of vragen hebt, kun je terecht bij het vrijwilligerssecretariaat (in de vrijwilligerdorp). Indien je meer details wenst over de verzekering, kan je contact opnemen met <a href='mailto:volunteers@manifiesta.be'>volunteers@manifiesta.be</a>",
    "PostalCode": "Postcode",
    "WantSell": "Ik wil tickets verkopen",
    "SellingGoal": "Hoeveel tickets wil je dit jaar verkopen?",
    "Logout": "Afmelden"
  },
  "Ticket": {
    "ConnectionSelling": "Inloggen voor onze verkopers",
    "SellerEmail": "Verkoper e-mail",
    "Department": "Organisatie",
    "DepartmentChoice": "Keuze van de organisatie",
    "TicketsGoal": "Doelstelling",
    "ClientInformation": "Gegevens klant:",
    "ClientEmail": "E-mail klant",
    "VerificationClientEmail": "Bevestiging e-mail klant",
    "ClientFirstname": "Voornaam klant",
    "ClientLastname": "Achternaam klant",
    "Buy": "Verkopen",
    "Cancel": "Annuleren",
    "Details": "Gegevens klant",
    "ValidateBuy": "Valideer de betaling",
    "Pay": "Betalen",
    "EnterSomeDataToBeAbleToSell": "Vul je profielgegevens hier in",
    "HardwareNOK": "We zijn er bijna, nog een paar details!",
    "VivaWalletNotInstall": "De app Viva Wallet POS moet geïnstalleerd zijn om betalingen te kunnen ontvangen",
    "InstallVivaWallet": "Viva Wallet POS installeren",
    "GpsNotActivated": "Locatiegegevens moeten geactiveerd zijn als beveiliging tegen fraude",
    "ActivateGps": "Locatie/GPS inschakelen",
    "NfcNotActivated": "NFC moet geactiveerd zijn om de bankkaart van de klanten te lezen",
    "ActivateNfc": "NFC inschakelen",
    "GoMyManifiestaForConnect": "Om toegang te krijgen tot de kaartverkoop moet u verbinding maken met My Manifiesta en meer informatie invullen",
    "TicketBuyRecap": "Overzicht verkoop",
    "ClientWantPhysicTicket": "Stuur ticket(s) ook per post",
    "ClientStreet": "Straat klant",
    "ClientNumber": "Huisnummer klant",
    "ClientPostCode": "Postcode klant",
    "ClientCity": "Gemeente klant",
    "ContinueSelling": "Blijven verkopen",
    "GoodSellingCamrad": "Gefliciteerd met je verkoop kameraad {{sellerName}}!",
    "NumberSellingAndTicket": "{{totalTickets}} ticket(s) verkocht voor {{totalSelling}} verkopen",
    "TargetNotYet": "Nog {{restingTicket}} ticket(s) te gaan voor je doel van {{goal}}",
    "TargetYet": "Geweldig, je hebt je doel van {{goal}} bereikt",
    "HelloSeller": "Hallo {{sellerName}} !",
    "BestSellerOurDepartment": "Top 10 in mijn organisatie",
    "MySelling": "Mijn verkopen",
    "Tickets": "Tickets",
    "BestSellerMyPostalCode": "Verkoop in mijn gemeente",
    "BestSellerNational": "Top 10 van het land",
    "Ticket(s)At": "ticket(s) naar",
    "Price": "Prijs",
    "TicketReference": "Ticket referentie",
    "CuriousOfOther": "Benieuwd hoeveel de anderen hebben verkocht? Kijk dan hier!",
    "HistoricOfSelling": "Verkoopgeschiedenis",
    "SellingSuccess": "Verkoop geslaagd!",
    "DataPrivacyUser": "Ik geef toestemming dat mijn gegevens worden opgeslagen, verwerkt en gedeeld. Meer info: <a href='https://manifiesta.be/nl/privacy-policy/'>www.manifiesta.be/privacy</a>",
    "DataPrivacyClient": "De klant gaat akkoord dat zijn gegevens worden opgeslagen en verwerkt. Meer info: <a href='https://manifiesta.be/nl/privacy-policy/'>www.manifiesta.be/privacy</a>",
    "ClientAcceptKeepData": "De klant aanvaardt dat zijn gegevens worden opgeslagen",
    "IAcceptKeepData": "Ik aanvaardt dat deze gegevens worden opgeslagen",
    "ClientWantNewsletter": "De klant wil zich abonneren op de nieuwsbrief van ManiFiesta",
    "CompleteSellerDepartmentInfoPlease": "Vul uw profiel-informatie in a.u.b.",
    "MyDepartmentInfo": "Mijn profiel",
    "IAmFromWorkerGroup": "Wereld van de arbeid",
    "BestSellerMyDepartmentWorker": "Top verkopers van medewerkers in mijn gemeente",
    "BestSellerOurProvince": "Top 10 van mijn provincie",
    "BeginSell": "Begin met verkopen",
    "SellerFirstname": "Voornaam",
    "SellerLastname": "Naam",
    "PostSellingInfo": "{{numberTicket}} ticket(s) verzonden naar {{fullName}} e-mail {{email}}",
    "YetXToSell": "Nog {{restingTicket}} ticket(s) te gaan voor je doel",
    "TimeIncreaseGoal": "Tijd om je doel te verhogen?",
    "NoNfcAvailable": "Jouw smartphone heeft geen NFC-lezer en kan dus geen betalingen met de bankkaart ontvangen. Je kan enkel betalingen ontvangen via QR code (bv. Payconiq).",
    "ClientWantProof": "Als de klant een bewijs van zijn aankoop wil, laat hem dan de referentie noteren of een foto nemen van dit bericht.",
    "ServiceCharge": "Service kosten",
    "PayconicWarning": "Wanneer u betaalt met QR Code - Payconiq, zorg er dan voor dat u op \"ontvangst\" drukt wanneer de klant betaald heeft. Dit is zeer belangrijk voor de validatie !",
    "GoToWebVersion": "Problemen met Viva Wallet? Gebruik dus de webversie van de kaartverkoop",
    "PaymentSucceesWithoutTicket": "Er is een betaling maar geen ticket verkocht? Contacteer app@manifiesta.be met de e-mail van de klant en het tijdstip van het probleem",
    "GoWebVersie": "Om tickets te verkopen met jouw gsm, kan je de webversie gebruiken via onderstaande link",
    "LetMeSeeNormalAppVersion": "Laat me de versie zien met Viva Wallet en contactloos betalen.",
    "ResetVivaWallet": "Reset Viva Wallet",
    "OnlyQrCodePlease": "Gebruik ALLEEN de QR Code a.u.b.",
    "TmpProblem": "Tijdelijk probleem met EventSquare - Gebruik in plaats daarvan deze link https://manifiesta.eventsquare.store/2023 - We zullen de gemiste verkopen zo snel mogelijk herstellen, maak geen duplicaten aub."
  }
}
