{
  "General": {
    "HelloWorld": "Hallo Wereld",
    "WelcomeSolidarity": "Welkom op het feest van de solidariteit",
    "Welcome": "Welkom !",
    "All": "Alle",
    "Filters": "Filters",
    "Options": "Opties",
    "ShiftsVolunteers": "Jouw vrijwilligerstaken"
  },
  "Menu": {
    "Home": "Home",
    "Programme": "Programma",
    "ProgrammeDetail": "Programmadetails",
    "Favorite": "Favoriet",
    "About": "Over - Info",
    "Map": "Kaart",
    "Saturday": "Zaterdag",
    "Sunday": "Zondag",
    "BuyTicket": "Koop het ticket",
    "Playlist": "Playlist",
    "MyManifiesta": "Mijn ManiFiesta",
    "News": "Nieuws"
  },
  "Programme": {
    "NoFavorites": "U heeft geen favoriet voor dit moment",
    "Locations": "Locaties",
    "Categories": "Categories",
    "HaveConflict": "Er zijn conflicten in uw favorieten",
    "YourFavoris": "Uw favorieten",
    "NotificationTitle": "",
    "NotificationSummary": "Een van je favoriete evenementen gaat beginnen !",
    "NotificationBody": "Het evenement {{event}} gaat beginnen om {{startDate}} naar {{location}}",
    "ConflictShifts": "Je hebt een conflict met sommige van je shift",
    "FavAdded": "Favoriet goed toegevoegd"
  },
  "Info": {
    "GeneralInfo": "Algemene informatie",
    "HowToCome": "Hoe te komen ?",
    "Rules": "Regels",
    "Contact": "Contact",
    "HomeSubtitle": "Feest van de Solidariteit",
    "HomePresentation": "Laten we twee dagen lang opnieuw bouwen aan een wereld zoals hij zou moeten zijn. Een wereld waarin we ons samen inzetten om de alternatieven van de toekomst te bedenken. Wij spreken de taal van solidariteit en diversiteit! De taal van de 99%, niet de taal van het geld.",
    "Date": "17-18 september 2022 Hippodroom Oostende"
  },
  "User": {
    "Login": "Inloggen",
    "Password": "Password",
    "Email": "Email",
    "AcceptNotification": "Aankondigingen accepteren",
    "ConnectionProblem": "Als dit uw eerste registratie is, kan het zijn dat de synchronisatie nog niet is voltooid, wacht 2-3 dagen, onze excuses voor de zorgen.",
    "ConnectionBeeple": "Log je hier in met je vrijwilligersgegens als je wil dat je vrijwilligerstaken hier verschijnen.",
    "SignupBeeple": "<a href='https://volunteers.manifiesta.be/'>Klik hier als je je wil inschrijven als vrijwilliger bij ManiFiesta.<a>"
  },
  "Error": {
    "Generic": "Een fout opgetreden",
    "auth-bad-combination": "Je hebt niet het juiste e-mailadres of wachtwoord ingevoerd, of je hebt je nog niet geregistreerd",
    "auth-bad-authentification": "Heb je je nog niet aangemeld voor vrijwilligerswerk bij ManiFiesta ?",
    "auth-bad-body": "Het formulier is verkeerd verzonden",
    "enrolments-get-fail": "Er is een fout opgetreden bij het openen van uw diensten",
    "cors-bridge-fail": "Er is een fout opgetreden bij het openen van de gevraagde informatie"
  },
  "About": {
    "Contact": "Het team !",
    "TeamDirector": "Directeur, verantwoordelijk voor programmering, standen en financiën",
    "TeamVolunteer": "Vrijwilligers manager",
    "TeamReception": "Receptie en accommodatiemanager",
    "TeamCommunication": "Communicatie en decoratie verantwoordelijke",
    "TeamMobility": "Mobiliteit, catering en eco manager",
    "TeamInfra": "Manager infrastructuur, logistiek en sport",
    "BuyTicket": "Heb je je festivalticket nog niet?",
    "Article": "Artikel {{num}}",
    "ArticleOne": "Op ManiFiesta zetten we samen onze schouders onder de alternatieven van de toekomst. Wij spreken de taal van de solidariteit en de diversiteit, de taal van de 99%, niet die van het grote geld. Op het feest van de solidariteit is dan ook geen plaats voor racisme, seksisme, homofobie of andere vormen van haatzaaierij.",
    "ArticleTwoOne": "Toegang tot ManiFiesta is gratis voor kinderen onder de 12",
    "ArticleTwoTwo": "Iedereen die zich aanmeldt aan de ingang van ManiFiesta moet in het bezit zijn van een geldig bandje of een speciale toegangsvoucher verleend door de organisator",
    "ArticleTwoThree": "Eén bandje geldt enkel voor de toegang van één persoon op de dag/dagen waarvoor u een ticket hebt aangekocht",
    "ArticleTwoFour": "Festivaltickets worden niet terugbetaald of omgewisseld",
    "ArticleTwoFive": "Een gestolen of verloren ManiFiestabandje wordt niet vervangen of terugbetaald",
    "ArticleTwoSix": "Bezoekers die het terrein van ManiFiesta betreden, geven expliciet toestemming om te verschijnen op beelden die op internet worden gedeeld en op drukwerk dat op openbare plaatsen wordt verspreid",
    "ArticleThreeBegin": "Op het festival- en campingterrein is het voor iedere bezoeker verboden :",
    "ArticleThreeOne": "zones te betreden waar u geen toegang toe heeft, zoals bijvoorbeeld de vrijwilligerszone, persruimte, backstage, …",
    "ArticleThreeTwo": "te klimmen op tenten, hekken, lichtbruggen, banken en andere constructies",
    "ArticleThreeThree": "ingangen en (nood)uitgangen te blokkeren",
    "ArticleThreeFour": "de openbare orde te verstoren of de veiligheid van anderen in gevaar te brengen",
    "ArticleThreeFive": "eten, drinken of andere producten te verkopen zonder uitdrukkelijke toestemming van de organisator",
    "ArticleThreeSix": "te gooien of te schieten met voorwerpen in vaste, vloeibare of gas-vorm",
    "ArticleThreeSeven": "te roken in zones waar dit verboden is",
    "ArticleThreeEight": "in het openbaar te urineren",
    "ArticleThreeNine": "het terrein te betreden met een wagen zonder officiële sticker (verleend door de organisator). Niet toegestane wagens zullen weggesleept worden op eigen kosten",
    "ArticleFourBeginOne": "Toegangscontrole is gebaseerd op de hiervoor voorziene wet, met als doel het opsporen van wapens of gevaarlijke voorwerpen waarvan het binnenbrengen het goede verloop van het evenement kan verstoren of de veiligheid van de aanwezigen in het gedrang kan brengen.",
    "ArticleFourBeginTwo": "De volgende voorwerpen zijn verboden op het festival- en campingterrein :",
    "ArticleFourOne": "Glas, blikjes, drugs of andere stimulerende middelen",
    "ArticleFourTwo": "Elk ander apparaat dat door de veiligheidsdiensten als gevaarlijk beschouwd kan worden voor andere festivalbezoekers",
    "ArticleFourThree": "Projectielen of explosieven in vaste, vloeibare of gas-vorm",
    "ArticleFourFour": "Ontvlambare producten of materialen & spuitbussen",
    "ArticleFourFive": "Pyrotechnische voorwerpen zoals Bengaals vuur, vuurwerk, fakkels, …",
    "ArticleFourSix": "Elk wapen of gevaarlijk, scherp voorwerp (stokken, ketting, messen, …)",
    "ArticleFourSeven": "Spandoeken of voorwerpen met discriminerende of provocerende teksten die gebruikt kunnen worden om de openbare orde te verstoren of de veiligheid in gevaar te brengen.",
    "ArticleFourEight": "Vuurtjes maken is verboden",
    "ArticleFiveBegin": "Toegang tot het festival- en campingterrein kan u ontzegd worden (zonder recht op restitutie van het toegangsbewijs) indien u :",
    "ArticleFiveOne": "onder invloed van drank of drugs bent",
    "ArticleFiveTwo": "de toegang reeds eerder geweigerd werd door de organisatie of andere autoriteiten",
    "ArticleFiveThree": "manifest gedrag vertoont met de bedoeling de openbare orde te verstoren, te provoceren door het aanzetten tot geweld of schade toe te brengen aan personen of voorwerpen",
    "ArticleFiveFour": "weigert de algemene voorwaarden na te leven",
    "ArticleSixBegin": "Om veiligheidsredenen behoudt de organisator het recht om :",
    "ArticleSixOne": "het festival te stoppen of te onderbreken",
    "ArticleSixTwo": "de bezoekers voorlopig op het terrein te houden tot het einde van het festival",
    "ArticleSixThree": "geheel of gedeeltelijk de site te ontruimen",
    "ArticleSixFour": "toegang tot het terrein te weigeren, zelfs wanneer men in het bezit is van een geldig toegangsbewijs",
    "ArticleSixEnd": "De organisator kan gedwongen worden het programma van het festival te wijzigen. In dit geval blijft het toegangsticket geldig, maar een wijziging in de programmatie is geen reden om een terugbetaling van de organisatie te eisen.",
    "ArticleSevenOne": "Honden aan de leiband zijn toegelaten op het terrein, uitgezonderd op de PioFiesta, in de gebouwen en in de debatten en conferenties",
    "ArticleSevenTwo": "Professionele geluids- of beeldopnames zijn enkel toegestaan mits persaccreditatie"
  }
}
